[
  {
    "title": "Johan & Nyström - Etiopia Guji Filter 250g",
    "roasting_date": "14.11.2022",
    "tags": [
      "Johan & Nyström",
      "kawa",
      "ziarnista",
      "100% arabica",
      "arabika",
      "Szwecja",
      "Skandynawia",
      "etiopia"
    ],
    "description": "Johan & Nyström - Ethiopia Guji to kawa ziarnista jakości specialty pochodząca z Etiopii, wypalona w szwedzkiej palarni Johan & Nyström. Palona w jasnym stopniu, sprawdzi się do ekspresu przelewowego, dripa, Chemexa, AeroPressa, French Pressa i innych alternatywnych metod parzenia. W filiżance na pierwszy plan wysuwa się słodycz, dopełniona nutami owocowymi.\n\n  Kraj pochodzenia ziarna: Etiopia\n  Region: Guji\n  Farma/Producent: Kanyon Moutain Coffee Farm\n  Wysokość upraw: 1900 - 2050 m n.p.m.\n  Odmiana: Mixed Heirloom\n  Obróbka: Sucha (natural)\n\n  Johan & Nyström Ethiopia Guji to słodycz, która dopełnia się wyczuwalnymi nutami owocowymi - malinami, truskawkami i wiśniami. Obrabiana jest w sposób naturalny - poprzez długie suszenie, dzięki temu charakteryzuje się otulającym, słodkim i intensywnym smakiem. To wyjątkowa mieszanka kaw etiopskich, zebrana z kakaowców uprawnianych w regionie Guji w Etiopii południowej na wysokości około 2 tys. m. n.p.m. Ziarna po ususzeniu obierane są ze skórek, dzięki temu jest tak wyjątkowa.\n\n  Niezwykły aromat sprawia, że kawa Johan & Nyström Ethiopia Guj to idealny wybór dla wielu smakoszy i miłośników kawowych nut. Już samo otwarcie paczki przypomina rozpakowanie deserowej czekolady z wiśniami, a do tego w tle majaczy kieliszek czerwonego, wytrawnego wina. Nieśmiało leży też garść suszonych truskawek.\n\n  Aromaty przypominające wiśnie w deserowej czekoladzie, suszone truskawki i delikatne, winne nuty (winna temu jest obróbka ziaren na sucho) towarzyszą od samego początku. Od otwarcia paczki po ostatnie krople.\n\n  Pierwsze łyki to zdecydowanie czekoladowe nuty, przyjemnie lepkie i intensywne. Zaraz pod tym kryje się słodycz kandyzowanych wiśni i minimalna, przyjemna kwaskowatość. Całość jest bardzo pełna, przytulna, pozostająca długo na języku.\n\n  Na naszym blogu możecie przeczytać, w jakich metodach Johan & Nyström Etiopia Guji sprawdzi się najlepiej. Podpowiemy, że nie tylko w dripie, ale i w kawiarce!",
    "details": {
      "Ean:": "7350045061218",
      "Producent:": "Johan & Nyström",
      "Opakowanie:": "250 g",
      "Pochodzenie:": "Etiopia",
      "Rodzaj kawy:": "Ziarnista",
      "Arabica / Robusta:": "100% Arabica",
      "Obróbka:": "Natural",
      "Stopień palenia ziaren:": "Jasny",
      "Przeznaczenie:": "Drip (Metody alternatywne)",
      "Pełna nazwa producenta:": "Johan & Nystrom Kafferostare Tehandlare Hamringevagen 1 14641 Tullinge, Sweden / Szwecja",
      "Wysyłka w ciągu:": "1 dzień roboczy"
    }
  },
  {
    "title": "HAYB - Się Przelewa Kwiat 500g",
    "roasting_date": "27.09.2022",
    "tags": [
      "how are you brewing",
      "coffee republic",
      "polska palarnia",
      "arabika",
      "arabica",
      "speciality",
      "specialty",
      "etiopia",
      "ethiopia"
    ],
    "description": "Kawa ziarnista jakości speciality z Etiopii, wypalona w warszawskiej palarni HAYB. Palona jasno, polecana szczególnie do kawiarni  jako ziarno do gastronomicznych ekspresów przelewowych. Sprawdzi się również do dripa, Chemexa, AeroPressa, French Pressa, oraz innych alternatywnych metod parzenia. W filiżance można odnaleźć kwiatowy aromat oraz nuty owocowo-herbaciane.",
    "details": {
      "Producent:": "HAYB",
      "Opakowanie:": "500 g",
      "Pochodzenie:": "Etiopia",
      "Rodzaj kawy:": "Ziarnista",
      "Arabica / Robusta:": "100% Arabica",
      "Obróbka:": "Washed",
      "Stopień palenia ziaren:": "Jasny",
      "Przeznaczenie:": "Drip (Metody alternatywne)",
      "Pełna nazwa producenta:": "HAYB Coffee Sp. z o.o. Al. Jerozolimskie 200 02-486 Warszawa",
      "Wysyłka w ciągu:": "1 dzień roboczy"
    }
  },
  {
    "title": "Johan & Nyström - Fika - Kawa mielona Filter 500g",
    "roasting_date": "17.07.2022",
    "tags": [
      "Johan Nystrom",
      "Fika",
      "Szwecja",
      "arabika",
      "arabica"
    ],
    "description": "Fika - zrób sobie przerwę na kawę!\n\n  Kawa mielona Johan & Nyström - Fika sprawi, że przerwa na kawę stanie się niezapomnianym doświadczeniem. To jedyna w swoim rodzaju średnio palona kawa o pełnym body, przy której produkcji postawiono na idealne wyważenie wszystkich nut smakowych. Całość podkreśla wyczuwalny aromat kakao, który nadaje jej wyjątkowego posmaku. Johan & Nyström - Fika to uczta dla podniebienia każdego konesera, dla którego przerwa na kawę to stały element dnia.\n\n  Produkt doskonale nadaje się do parzenia zarówno w dripie, jak i kawiarce czy prasce francuskiej. Kawę można przygotowywać solo, jak i dodać do niej odrobinę mleka, ponieważ będzie smakować świetnie w każdym wydaniu.\n\n  Dlaczego właśnie Fika?\n\n  Do produkcji kawy Johan & Nyström - Fika wykorzystano starannie wyselekcjonowane ziarna doskonałej Arabiki. To właśnie ona nadaje jej tak nietuzinkowego aromatu. Proces palenia przebiega według unikalnej szwedzkiej receptury, która pozwala wydobyć maksimum smaku z każdego ziarna. Dzięki stosunkowo niskiej zawartości kofeiny można cieszyć się nią o każdej porze dnia.\n\n  Fika to ważny element szwedzkiej kultury, oznaczający przerwę na kawę lub herbatę. W tym przypadku jest to także kawa, która została stworzona aby kultywować tę tradycję. Każdy od czasu do czasu zasługuje na odpoczynek. Jeszcze lepiej, gdy w jego trakcie możemy cieszyć się doskonałą, aromatyczną kawą. Zrób sobie przerwę!\n\n\n\n  Aktualna mieszanka zawiera następujące ziarna:\nBrazylia Agua Limpa Group\n  Etiopia Guji Gr.2\n  Etiopia Sidamo Natural Guji Kayon Organic Gr.1\n  Kolumbia Huila Penas Blancas",
    "details": {
      "Ean:": "7350045060457",
      "Producent:": "Johan & Nyström",
      "Opakowanie:": "500 g",
      "Rodzaj kawy:": "Mielona",
      "Arabica / Robusta:": "100% Arabica",
      "Stopień palenia ziaren:": "Średni",
      "Przeznaczenie:": "Drip i espresso",
      "Pełna nazwa producenta:": "Johan & Nystrom Kafferostare Tehandlare Hamringevagen 1 14641 Tullinge, Sweden / Szwecja",
      "Wysyłka w ciągu:": "1 dzień roboczy"
    }
  },
  {
    "title": "Illy Intenso Bold Roast - Kawa mielona",
    "roasting_date": "10.01.2022",
    "tags": [
      "kawa",
      "mielona",
      "włoska",
      "ily",
      "illy",
      "Włochy",
      "arabica",
      "ciemno palona",
      "arabika",
      "espresso",
      "kawa sypana"
    ],
    "description": "Ciemno palone, bogate i energetyczne espresso, które od razu przechodzi do rzeczy. Wyraźny, bogaty i głęboki smak. Filiżanka espresso o czekoladowym aromacie, z domieszką karmelu.\n\nDrobno zmielona mieszanka jest dobrym wyborem dla osób, które wolą kontrolować dawkę kawy przypadającą na każde espresso.\nZiarno ciemno palone\n250 gramów\n100% Arabica.",
    "details": {
      "Ean:": "8003753900469",
      "Producent:": "Illy",
      "Opakowanie:": "250 g",
      "Rodzaj kawy:": "Mielona",
      "Arabica / Robusta:": "100% Arabica",
      "Stopień palenia ziaren:": "Ciemny",
      "Przeznaczenie:": "Espresso",
      "Pełna nazwa producenta:": "Illycaffe S.p.A. | P.IVA 00055180327 | Via Flavia 110, 34147 Trieste - Italy / Włochy",
      "Wysyłka w ciągu:": "1 dzień roboczy"
    }
  }
]